{"pages":[{"title":"about","text":"","link":"/about/index.html"},{"title":"Видео","text":"","link":"/%D0%92%D0%B8%D0%B4%D0%B5%D0%BE/index.html"},{"title":"Задать вопрос","text":"","link":"/%D0%97%D0%B0%D0%B4%D0%B0%D1%82%D1%8C-%D0%B2%D0%BE%D0%BF%D1%80%D0%BE%D1%81/index.html"},{"title":"О проекте","text":"","link":"/%D0%9E-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B5/index.html"},{"title":"Ссылки","text":"","link":"/%D0%A1%D1%81%D1%8B%D0%BB%D0%BA%D0%B8/index.html"},{"title":"Статьи","text":"","link":"/%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D0%B8/index.html"}],"posts":[{"title":"Был ли Будда человеком?","text":"Принц Сиддхаттха, конечно, был человеком. Но в ту ночь, когда он достиг просветления, он стал Буддой, и с этого момента человек уже - в обычном значении этого термина - уже не существовал. Для непосвященных глаз Будда казался невероятно харизматичным и властным религиозным лидером, умершим обычной человеческой смертью в возрасте восьмидесяти лет. Тем не менее, те, у кого были более развитые способности, знали, что никакое внешнее проявление, никакие слова, понятия или категории не могут приблизиться к выражению чудесной и бессмертной природы его состояния Будды. “Будда лежит прямо здесь, в сердце.” Аджан Ман","link":"/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/%D0%91%D1%8B%D0%BB-%D0%BB%D0%B8-%D0%91%D1%83%D0%B4%D0%B4%D0%B0-%D1%87%D0%B5%D0%BB%D0%BE%D0%B2%D0%B5%D0%BA%D0%BE%D0%BC/"},{"title":"Было ли у Будды чувство юмора?","text":"Будда знал, что юмор, разумно используемый, может указывать на правду восхитительным и обезоруживающим образом. Время от времени остроумие и языковые навыки Будды проявляются в его беседах с забавным эффектом. Игра слов, остроумное перефразирование терминов, необычные сравнения и комичные аналогии - все это можно найти в его учениях. Хотя в наставлениях Будды не может быть ничего, что вызывало бы откровенный смех у современных читателей, читая некоторые отрывки, они могут легко представить себе лица слушателей Будды, озаренные широкими улыбками :).","link":"/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/%D0%91%D1%8B%D0%BB%D0%BE-%D0%BB%D0%B8-%D1%83-%D0%91%D1%83%D0%B4%D0%B4%D1%8B-%D1%87%D1%83%D0%B2%D1%81%D1%82%D0%B2%D0%BE-%D1%8E%D0%BC%D0%BE%D1%80%D0%B0/"},{"title":"В чем смысл буддизма?","text":"Смысл буддизма заключаются в том, что его последователям нужно совершать добрые дела и удерживаться от совершения неблагих поступков, не поддаваться соблазнам и тренировать свой ум. Этот путь напрямую связан с развитием трёх добродетелей: нравственности, сосредоточения и мудрости, что приводит к конечному итогу – обретению ниббаны, то есть состоянию наивысшего счастья и полного отсутствия страданий. Источник: theravada.ruСам же Будда очень лаконично характеризовал свое учение: Как прежде, так и сейчас, монахи, я учу только страданию и прекращению страдания","link":"/%D0%B1%D1%83%D0%B4%D0%B4%D0%B8%D0%B7%D0%BC/%D0%92-%D1%87%D0%B5%D0%BC-%D1%81%D0%BC%D1%8B%D1%81%D0%BB-%D0%B1%D1%83%D0%B4%D0%B4%D0%B8%D0%B7%D0%BC%D0%B0/"},{"title":"Какими были отношения Будды с его семьей?","text":"Будда проявил свою признательность за свою семью тем способом, который наиболее подходил ему как Будде: он повел своих членов на путь к Пробуждению. В первый год после своего просветления, через семь лет после его отъезда, Будда вернулся в свой прежний дом в городе Капилаваттху. Это был визит, который должен был оказать глубокое влияние на все царство сакьянов, и не в последнюю очередь на царя Суддходану, отца Будды; в результате их первоначальной встречи король осознал первые два уровня просветления. (Несколько лет спустя Будда, понимая, что его отец подходит к концу своей жизни, в последний раз посетил старого короля и привел его к архатству, высшей стадии просветления). Этот визит в Капилаваттху также был отмечен первой встречей Будды с его семилетним сыном Рахулой, во время которой юноша попросил у него наследства. В ответ Будда позволил ему присоединиться к Сангхе как первому мальчику-новичку. Будда не смог научить свою мать в Капилаваттху, потому что она умерла, родив его (легенда гласит, что позже он пошел учить ее в царстве небес, в котором она жила); но он мог давать учения своей мачехе и тете, Паджапати. Именно она официально попросила Будду установить орден монахинь и, когда он согласился, стала его самым старшим руководителем. В первом поколении монахинь было много других родственниц Будды, в том числе его бывшая жена Ясодхара. Записано, что Паджапати, Яшодхара и сын Будды Рахула все достигли высочайшего уровня просветления. Многие из родственников Будды мужского пола были посвящены в монахи, и некоторые из них были среди его величайших учеников. К ним относятся Ануруддха, Нанда, и один из самых известных его учеников - помощник Ананда.","link":"/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/%D0%9A%D0%B0%D0%BA%D0%B8%D0%BC%D0%B8-%D0%B1%D1%8B%D0%BB%D0%B8-%D0%BE%D1%82%D0%BD%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D1%8F-%D0%91%D1%83%D0%B4%D0%B4%D1%8B-%D1%81-%D0%B5%D0%B3%D0%BE-%D1%81%D0%B5%D0%BC%D1%8C%D0%B5%D0%B9/"},{"title":"Кем был Будда?","text":"Около 2600 лет назад в королевской семье клана сакьев родился ребенок, живущий в той части северо-восточной Индии, которая сейчас находится в пределах границ Непала. Ему дали имя Сиддхаттха. В возрасте 29 лет принц Сиддхаттха отказался от легкой и привилегированной жизни в поисках духовного освобождения. Шесть лет спустя, после великой ночи медитации, сидя со скрещенными ногами под деревом бодхи, он осознал «непревзойденное полное пробуждение». Таким образом он стал «Буддой», «Пробужденным». Следуя своему просветлению, Будда посвятил оставшиеся сорок пять лет своей жизни раскрытию Дхаммы: истины о «том, как все есть», и пути, ведущем к реализации этой истины. В это время Будда основал монашеский орден (Сангху) для своих учеников, мужчин и женщин, которые хотели отложить в сторону все мирские дела и искренне посвятить себя изучению и практике его учения.","link":"/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/%D0%9A%D0%B5%D0%BC-%D0%B1%D1%8B%D0%BB-%D0%91%D1%83%D0%B4%D0%B4%D0%B0/"},{"title":"Обладал ли Будда сверхъестественными способностями?","text":"Будда обладал многими необычайными психическими силами. Психические силы могут (но не всегда) быть результатом интенсивной тренировки ума, и даже сегодня есть продвинутые медитаторы, которые обладают такими силами. Будда использовал свои психические способности скупо, обычно в качестве учебного пособия, используемого, когда все другие методы были бы неэффективными, наиболее известный пример, встречающийся во время его встречи с печально известным убийцей, Ангулималой. Будда считал, что вера, которую люди приобретали, видя «чудеса», обычно уводила их с пути мудрости, а не к нему. По этой причине он запретил монахам, обладающим сверхъестественными способностями раскрывать их мирянам. Обладание психическими силами может стать опьяняющим. Будда предупредил своих учеников, чтобы они не рассматривали их как цели духовной жизни.","link":"/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/%D0%9E%D0%B1%D0%BB%D0%B0%D0%B4%D0%B0%D0%BB-%D0%BB%D0%B8-%D0%91%D1%83%D0%B4%D0%B4%D0%B0-%D1%81%D0%B2%D0%B5%D1%80%D1%85%D1%8A%D0%B5%D1%81%D1%82%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%BC%D0%B8-%D1%81%D0%BF%D0%BE%D1%81%D0%BE%D0%B1%D0%BD%D0%BE%D1%81%D1%82%D1%8F%D0%BC%D0%B8/"},{"title":"Сколько всего Будд существует?","text":"Согласно традиции Тхеравады, в каждый момент времени может быть только один Будда. Однако в далеком прошлом были и другие Будды, и в будущем будут другие. Интервал между появлением Будд измеряется в кальпах. Кальпа - это очень долго. Будда дал следующее определение: «Предположим, бхиккху, была великая каменная гора в десять миль длиной, десять миль в ширину и десять миль в высоту, без трещин и расщелин, одна сплошная масса камня. В конце каждого столетия человек один раз поглаживал ее кусочком тонкой ткани. Эта огромная каменная гора могла бы быть изношена и уничтожена, но кальпа еще не пришла бы к концу». Меттейя (Майтрейя) – грядущий Будда, преемник Будды Шакьямуни (Гаутамы Будды).","link":"/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/%D0%A1%D0%BA%D0%BE%D0%BB%D1%8C%D0%BA%D0%BE-%D0%B2%D1%81%D0%B5%D0%B3%D0%BE-%D0%91%D1%83%D0%B4%D0%B4-%D1%81%D1%83%D1%89%D0%B5%D1%81%D1%82%D0%B2%D1%83%D0%B5%D1%82/"},{"title":"Существовал ли Будда на самом деле?","text":"Существует большое количество доказательств существования Будды. Археологические данные предоставляют убедительные эмпирические доказательства существования Будды как исторической фигуры. Многие из монастырей и городов, упомянутых в беседах Будды, были найдены. Мощи Будды были обнаружены в местах, упомянутых в текстах. Независимый буддистский император Ашока вырезал и надписал колонны из песчаника, воздвигнутые по всей его обширной империи - многие из которых сохранились до наших дней - которые в значительной степени относятся к Будде. Существует много косвенных доказательств в первичных текстах. Цельность и внутренняя непротиворечивость в дискурсах Будды, вместе с подробно детализированными предписаниями монашеского образа жизни, найденными в «Винайе» (кодексе монашеской дисциплины), сильно указывают на одного автора. Конечно, физические доказательства и логика всегда оставляют место для сомнений. Однажды Будда сказал: «Тот, кто видит Дхамму, видит меня». Другими словами, проверка истинности учений в собственной жизни является, с точки зрения буддизма, наиболее надежным подтверждением существования Будды.","link":"/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/%D0%A1%D1%83%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D0%B2%D0%B0%D0%BB-%D0%BB%D0%B8-%D0%91%D1%83%D0%B4%D0%B4%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D0%BC-%D0%B4%D0%B5%D0%BB%D0%B5/"},{"title":"Что значит слово \"Будда\"?","text":"Слово Будда означает «пробужденный», «просветленный» . Будда учил, что непросветленный человек живет в состоянии, которое можно сравнить со сном. Благодаря ясному свету мудрости Будда это тот, кто самостоятельно пробудился от этого сна к истинной природе существования. Руководствуясь состраданием, Будда является тем, кто стремился поделиться своим пониманием пути к пробуждению со всеми существами, которые хотят следовать по его стопам.","link":"/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/%D0%A7%D1%82%D0%BE-%D0%B7%D0%BD%D0%B0%D1%87%D0%B8%D1%82-%D1%81%D0%BB%D0%BE%D0%B2%D0%BE-%D0%91%D1%83%D0%B4%D0%B4%D0%B0/"},{"title":"Что такое буддизм?","text":"Буддизм – это путь самосовершенствования, смысл которого состоит в полном избавлении от горестей, проблем, неудовлетворённостей, депрессий, боли, стенаний и печали – которые, согласно буддизму, отнюдь не ограничиваются только одной единственной жизнью. Этот путь ведёт не к забвению или попыткам убежать и спрятаться от проблем, а напротив – к полному и абсолютному прозрению в истинную реальность мира, к тому, чтобы познать жизнь именно такой, какой она является на самом деле – без иллюзий и приукрашиваний. Для этого буддист стремится к очищению вредоносных загрязнённых состояний ума, искажающих реальность – таких как невежество, эгоизм, надменность, злость и раздражение, жадность и страсть, ревность, бесстыдство, лень и т.д. – и старается взрастить и развить чистые и благотворные качества сознания – мудрость, доброту, сострадание, заботу о других, щедрость, скромность и прочие добродетели. Всё это позволяет постепенно очищать ум, делая его сильным и ярким, что ведёт к прочному ощущению благополучия, уменьшает беспокойство, невзгоды и депрессии, а в конечном итоге служит необходимым условием для глубочайших прозрений, которые приводят к окончательному освобождению. С течением веков в буддизме образовалось большое число направлений и школ. Буддизм Тхеравады, будучи самой древней школой, сохранившей слово Будды практически без изменений и реформ, имеет схожий с другими направлениями буддизма базис, однако, не признаёт многих их учений, считая это позднейшими дополнениями, которые искажают подлинное учение Будды, а иногда даже полностью ему противоречат. В Тхераваде авторитетными считаются только тексты Палийского Канона, и именно на них выстроена система доктрины и практики этой школы. Источник: theravada.ru Автор изображения: Purshi. Изображение предоставлено по лицензии Attribution-Share Alike 3.0 Unported","link":"/%D0%B1%D1%83%D0%B4%D0%B4%D0%B8%D0%B7%D0%BC/%D0%A7%D1%82%D0%BE-%D1%82%D0%B0%D0%BA%D0%BE%D0%B5-%D0%B1%D1%83%D0%B4%D0%B4%D0%B8%D0%B7%D0%BC/"},{"title":"Что такое просветление?","text":"Просветление означает освобождение от страдания и психических токсинов или «загрязнений», которые являются его причиной. Это осознание истинной природы «того, как все есть». Просветленное существо понимает обусловленную природу непостоянных явлений и переживает Ниббану (Нирвану — на санскрите), безусловную реальность, которая за этим стоит. Будда называл это состояние «высшим счастьем». Просветленный ум характеризуется мудростью, состраданием и чистотой. Будда учил, что все люди, мужчины и женщины, рождены с потенциалом для просветления. Будда говорил о четырех стадиях просветления и, следовательно, о четырех видах просветленных существ. Первое из этих существ - «вошедший в поток», второе - «однажды возвращающийся», третье - «невозвращающийся», а последнее - полностью просветленный «арахант». Достижение этих стадий зависит от практики Восьмеричного Пути Будды. Их достижение характеризуется полным и окончательным исчезновением определенных токсических ментальных состояний из ума. Такое состояние невозможно потерять. Тот, кто достигает первой стадии просветления, может быть уверен, что достигнет конечной стадии максимум за семь жизней. Он или она вошли в поток, бесповоротно ведущий к океану Ниббаны.","link":"/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/%D0%A7%D1%82%D0%BE-%D1%82%D0%B0%D0%BA%D0%BE%D0%B5-%D0%BF%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5/"}],"tags":[],"categories":[{"name":"Будда","slug":"Будда","link":"/categories/%D0%91%D1%83%D0%B4%D0%B4%D0%B0/"},{"name":"буддизм","slug":"буддизм","link":"/categories/%D0%B1%D1%83%D0%B4%D0%B4%D0%B8%D0%B7%D0%BC/"}]}